Repository: IBMPredictiveAnalytics/SPSSINC_TURF
Catalog: src/lang/*/SPSSINC_TURF.po
Languages: de, es, fr, it, ja, pl, pt_br, ru

source: TURF Heat Parameters
de: TURF-Heatparameter
es: Parámetros de calor TURF
fr: Paramètres de série TURF
it: Parametri eliminatoria TURF
ja: TURF ヒート パラメータ
pt_br: Parâmetros de Bateria de TURF
ru: Параметры расширенного выбора TURF

source: Sizes are approximate and do not account for any threshold
de: Bei den Größen handelt es sich um Näherungswerte ohne Berücksichtigung von Schwellenwerten
es: Los tamaños son aproximados y no explican los umbrales
fr: Les tailles sont approximatives et ne tiennent compte d'aucun seuil
it: Le dimensioni sono approssimative e non considerano eventuali soglie
ja: サイズは概算であり、しきい値には該当しません
pt_br: Os tamanhos são aproximados e não representam qualquer limite
ru: Размеры приблизительны, и их нельзя использовать как пороговые

source: Removal cycles apply only to the final round with heats
de: Entfernungszyklen kommen nur beim letzten Durchgang mit Heats zur Anwendung
es: Los ciclos de eliminación sólo se aplican en la última ronda con puntos de calor
fr: Les cycles de suppression s'appliquent uniquement à la phase finale avec des séries
it: I cicli di rimozione si applicano solo al turno finale con le eliminatorie
ja: 削除サイクルはヒートが含まれている最終ラウンドのみに適用されます
pt_br: Ciclos de remoção aplicam-se apenas à rodada final com baterias
ru: Циклы удаления применяются только к последнему циклу с расширенным выбором

source: Settings
de: Einstellungen
es: Configuración
fr: Paramètres
it: Impostazioni
ja: 設定
pt_br: Configurações
ru: Параметры

source: Final Run Size
de: Endausführungsgröße
es: Tamaño de ejecución final
fr: Taille d'exécution finale
it: Dimensione esecuzione finale
ja: 最終実行サイズ
pt_br: Tamanho da Execução Final
ru: Размер последнего выполнения

source: Heat Size
de: Heatgröße
es: Tamaño del punto de calor
fr: Taille de série
it: Dimensione eliminatoria
ja: ヒート サイズ
pt_br: Tamanho da Bateria
ru: Размер расширенного выбора

source: Number of Input Variables
de: Anzahl Eingabevariablen
es: Número de variables de entrada
fr: Nombre de variables d'entrée
it: Numero di variabili di input
ja: 入力変数の数
pt_br: Número de Variáveis de Entrada
ru: Число входных переменных

source: Number to Advance
de: Aufzurückende Anzahl
es: Número para avanzar
fr: Nombre à avancer
it: Numero di avanzamenti
ja: 進む番号
pt_br: Número para Avançar
ru: Количество продвигаемых

source: Heat %s stopped. All variables have a positive count below the specified threshold. Variables:
de: Heat %s gestoppt. Bei allen Variablen liegt die Anzahl der positiven Werte unter dem angegebenen Schwellenwert. Variablen:
es: Punto de calor %s detenido. Todas las variables tienen un recuento positivo por debajo del umbral especificado. Variables:
fr: Série %s arrêtée. Toutes les variables ont un nombre positif inférieur au seuil spécifié. Variables :
it: Eliminatoria %s arrestata. Tutte le variabili hanno un conteggio positivo al di sotto della soglia specificata. Variabili:
ja: ヒート %s が停止しました。すべての変数が、指定されたしきい値を下回る正の数です。変数:
pt_br: %s Bateria interrompida. Todas as variáveis têm uma contagem positiva abaixo do limite especificado. Variáveis:
ru: Вычисление расширенного выбора %s остановлено. Для всех переменных количества - это положительные числа ниже заданного порога. Переменные:

source: No usable variables were found
de: Es wurden keine verwendbaren Variablen gefunden
es: No se han encontrado variables que se puedan utilizar.
fr: Aucune variable utilisable trouvée
it: Non sono state trovate variabili utilizzabili
ja: 使用可能な変数が見つかりませんでした
pt_br: Nenhuma variável utilizável foi localizada
ru: Не найдены полезные переменные

source: Information
de: Informationen
es: Información
fr: Informations
it: Informazioni
ja: 情報
pl: Informacja
pt_br: Informações
ru: Информация

source: Count
de: Anzahl
es: Recuento
fr: Effectif
it: Conteggio
ja: 度数
pt_br: Contagem
ru: Количество

source: Threshold value must be between 0 and 100
de: Der Schwellenwert muss zwischen 0 und 100 liegen.
es: El valor de umbral debe estar comprendido entre 0 y 100
fr: La valeur seuil doit être comprise entre 0 et 100
it: Il valore di soglia deve essere compreso tra 0 e 100
ja: しきい値は 0 から 100 の間である必要があります
pl: Wartość progu podana przez użytkownika musi być z przedziału od 0 do 100.
pt_br: O valor do limite deve estar entre 0 e 100
ru: Пороговое значение должно быть между 0 и 100.

source: Invalid value for the minimum for the Maximum Group Size tables
de: Ungültiger Wert für den Mindestwert für die Tabellen zur maximalen Gruppengröße
es: Valor no válido para las tablas de tamaño máximo y mínimo de grupo.
fr: Valeur non valide pour le minimum des tables de taille de groupe maximum
it: Valore non valido per il minimo delle tabelle Dimensione gruppo max.
ja: 最大グループ サイズ表の最小値が無効です。
pl: Niepoprawna wartość dla minimum tabel Maksymalnego rozmiaru grup
pt_br: Valor inválido para o mínimo para as tabelas de Tamanho Máximo do Grupo
ru: Недопустимое значение минимума для таблиц максимального размера группы

source: TURF analysis
de: TURF-Analyse
es: Análisis TURF
fr: Analyse TURF
it: Analisi TURF
ja: TURF 分析
pl: Analiza TURF
pt_br: Análise TURF
ru: TURF анализ

source: Analysis stopped. All variables have a positive count below the threshold of %s positive responses.
de: Analyse gestoppt. Bei allen Variablen liegt die Anzahl der positiven Werte unter dem Schwellenwert %s für positive Antworten.
es: Se ha detenido el análisis. Todas las variables tienen un recuento positivo por debajo del umbral de %s respuestas positivas.
fr: Analyse arrêtée. Toutes les variables comportent un nombre positif sous le seuil de %s réponses positives.
it: Analisi arrestata. Tutte le variabili hanno un conteggio positivo al di sotto della soglia di %s risposte positive.
ja: 分析が停止しました。 すべての変数が %s の正の回答のしきい値を下回る正の数です。
pl: Analiza zatrzymana. Wszystkie zmienne mają liczbę dodatnią poniżej progu %s pozytywnych odpowiedzi.
pt_br: Análise interrompida. Todas as variáveis têm uma contagem positiva abaixo do limite de %s respostas positivas.
ru: Анализ был остановлен. Для всех переменных количества - это положительные числа меньшие порогового значения %s положительных откликов.

source: Set unions to be calculated
de: Zu berechnende Vereinigungsmengen
es: Establecer uniones que deben calcularse
fr: Unions d'ensemble à calculer
it: Imposta unioni da calcolare
ja: 計算するセット結合
pl: Zestaw kombinacji do obliczenia
pt_br: Uniões de conjunto a serem calculadas
ru: Задайте объединения, которые будут рассчитываться.

source: Analysis stopped because the required set union operations would exceed the specified limit
de: Analyse gestoppt, da die Anzahl der erforderlichen Operationen für Vereinigungsmengen die angegebene Obergrenze überschreiten würde
es: El análisis se ha detenido porque las operaciones de uniones establecidas necesarias superarían el límite especificado
fr: L'analyse a été interrompue car les opérations d'union d'ensemble requises dépassent la limite autorisée
it: L'analisi è stata arrestata poiché le operazioni di unione di insiemi richieste supererebbero il limite specificato
ja: 必要なセット結合の操作が指定した制限を超えたため分析を停止しました。
pl: Analiza zatrzymana, ponieważ wymagane operacje kombinacji zestawów przekroczyłyby określoną granicę
pt_br: A análise foi interrompida porque as operações necessárias da união de conjuntos excederiam o limite especificado
ru: Анализ был остановлен, так как требуемый набор объединительных операций превысит заданный предел.

source: Final
de: Endgültig
it: Finale
ja: 最終
ru: Окончательная

source: Heat: %s.
es: Punto de calor: %s.
fr: Série : %s.
it: Eliminatoria: %s.
ja: ヒート: %s。
pt_br: Bateria: %s.
ru: Тепловая карта: %s.

source: Maximum Group Size: %s. Reach and Frequency.
de: Maximale Gruppengröße: %s. Reichweite und Häufigkeit.
es: Tamaño máximo de grupo: %s. Alcance y frecuencia.
fr: Taille de groupe maximum : %s. Portée et fréquence.
it: Dimensione gruppo massima: %s. Copertura e frequenza.
ja: 最大グループサイズ: %s 到達度と度数。
pl: Maksymalny rozmiar grupy: %s. Zasięg i częstość.
pt_br: Tamanho Máximo do Grupo: %s. Alcance e Frequência.
ru: Максимальный размер группы: %s. Охват и частота.

source: Cycle: %s
de: Zyklus: %s
es: Ciclo: %s
it: Ciclo: %s
ja: サイクル: %s
pl: Cykl: %s
pt_br: Ciclo: %s
ru: Цикл: %s

source: Variables:
de: Variablen:
it: Variabili:
ja: 変数(V):
pl: Zmienne:
pt_br: Variáveis:
ru: Переменные:

source: Variables
de: Variablen
it: Variabili
ja: 変数
pl: Zmienna
pt_br: Variáveis
ru: Переменные

source: Statistics
de: Statistiken
es: Estadísticos
fr: Statistiques
it: Statistiche
ja: 統計
pl: Statystyka
pt_br: Estatísticas
ru: Статистика

source: Reach
de: Reichweite
es: Alcance
fr: Couverture
it: Copertura
ja: 到達度
pl: Zasięg
pt_br: Alcance
ru: Охват

source: Pct of Cases
de: % der Fälle
es: Porcentaje de casos
fr: Pourcentage d'observations
it: Percentuale di casi
ja: ケースの割合
pl: Pct obserwacji
pt_br: Porc. de casos
ru: Процент наблюдений

source: Frequency
de: Häufigkeit
es: Frecuencia
fr: Fréquence
it: Frequenza
ja: 度数
pl: Częstość
pt_br: Frequência
ru: Частота

source: Pct of Responses
de: % der Antworten
es: Porcentaje de respuestas
fr: Pourcentage de réponses
it: Percentuale di risposte
ja: 回答の割合
pl: Pct odpowiedzi
pt_br: Porc. de respostas
ru: Процент ответов

source: Mean Importance of Positive Responses
de: Mittlere Wichtigkeit positiver Antworten
es: Importancia media de respuestas positivas
fr: Importance moyenne des réponses positives
it: Importanza media delle risposte positive
ja: 正の回答の重要度の平均値
pl: Średnia ważność odpowiedzi pozytywnych
pt_br: Importância média das respostas positivas
ru: Важность среднего значения положительных ответов

source: Total Importance of Positive Responses
de: Gesamtwichtigkeit positiver Antworten
es: Importancia total de respuestas positivas
fr: Importance totale des réponses positives
it: Importanza totale delle risposte positive
ja: 正の回答の重要度の合計
pl: Całkowita ważność odpowiedzi pozytywnych
pt_br: Importância total das respostas positivas
ru: Важность общего значения положительных ответов

source: Sets of variables analyzed (unions plus one-variable sets)
de: Analysierte Variablensets (Vereinigungen plus Sets mit nur einer Variablen)
es: Conjuntos de variables analizados (uniones más conjuntos de una variable)
fr: Jeux de variables analysées (unions plus jeux à une variable)
it: Insiemi di variabili analizzati (unioni più insiemi a una variabile)
ja: 分析された変数のセット (結合と 1 つの変数のセット)
pl: Przeanalizowane zestawy zmiennych (kombinacje plus zestawy z jedną zmienną)
pt_br: Conjuntos de variáveis analisadas (uniões mais conjuntos de uma variável)
ru: Наборы анализируемых переменных (объединения плюс наборы, состоящие из одной переменной)

source: Best Reach and Frequency by Group Size
de: Beste Reichweite und Häufigkeit nach Gruppengröße
es: Mejor alcance y frecuencia por tamaño de grupo
fr: Meilleures portée et fréquence par taille de groupe
it: Copertura e frequenza migliori per dimensione gruppo
ja: グループ サイズごとの最良の到達度と度数
pl: Najlepszy zasięg i częstotliwość według rozmiaru grup
pt_br: Melhor alcance e frequência por tamanho de grupo
ru: Наилучшие охват и частота по размеру группы

source: Group Size
de: Gruppengröße
es: Tamaño de grupo
fr: Taille du groupe
it: Dimensione gruppo
ja: グループ サイズ
pl: Rozmiar grupy
pt_br: Tamanho de grupo
ru: Размер группы

source: An importance weight is missing or not numeric. Variable: %s
de: Eine Wichtigkeitsgewichtung fehlt oder ist keine Zahl. Variable: %s
es: Falta una ponderación de importancia o no es numérico. Variable: %s
fr: Une pondération d'importance est manquante ou n'est pas une valeur numérique. Variable : %s
it: Un peso dell'importanza risulta mancante o non è numerico. Variabile: %s
ja: 重要度の重み付けがない、または数値ではありません。 変数: %s
pl: Brak ważności wagi lub nie jest ona wartością liczbową. Zmienne: %s
pt_br: Uma ponderação de importância está omisso ou não é numérica. Variável: %s
ru: Вес важности отсутствует или не является числовым. Переменная: %s

source: An importance weight was specified for a variable not in the analysis: %s
de: Eine Wichtigkeitsgewichtung wurde für eine Variable angegeben, die nicht Teil der Analyse ist: %s
es: Se ha especificado una ponderación de importancia para una variable que no está en el análisis: %s
fr: Une pondération d'importance a été spécifiée pour une variable qui ne fait pas partie de l'analyse : %s
it: È stato specificato un peso dell'importanza per una variabile non presente nell'analisi: %s
ja: 重要度の重み付けが分析しない変数に指定されています: %s
pl: Określono ważność wagi dla zmiennej, która nie występuje w analizie: %s
pt_br: Uma ponderação de importância foi especificada para uma variável que não está na análise: %s
ru: Указан вес важности для переменной вне анализа: %s

source: Some variables were not assigned an importance weight: %s
de: Einigen Variablen wurde keine Wichtigkeitsgewichtung zugewiesen: %s
es: A algunas variables no se les asignó una ponderación de importancia: %s
fr: Certaines variables n'ont pas reçu de pondération d'importance : %s
it: Ad alcune variabili non è stato assegnato un peso dell'importanza: %s
ja: 一部の変数に重要度の重み付けが割り当てられていません: %s
pl: Niektórym zmiennym nie przydzielono wagi waności: %s
pt_br: A algumas variáveis não foi designada uma ponderação de importância: %s
ru: Некоторым переменным не назначен вес важности: %s

source: Importance Weights
de: Wichtigkeitsgewichtungen
es: Ponderaciones de importancia
fr: Pondérations d'importance
it: Pesi importanza
ja: 重要度の重み付け
pl: Wagi ważności
pt_br: Pesos de Importância
ru: Веса важности

source: Variable
it: Variabile
ja: 変数
pl: Zmienna
pt_br: Variável
ru: Переменная

source: Percentage
de: Prozent
es: Porcentaje
fr: Pourcentage
it: Percentuale
ja: パーセント
pl: Procent
pt_br: Porcentagem
ru: Процент

source: Reach and Frequency by Group Size
de: Reichweite und Häufigkeit nach Gruppengröße
es: Alcance y frecuencia por tamaño de grupo
fr: Portée et fréquence par taille de groupe
it: Copertura e frequenza per dimensione gruppo
ja: グループ サイズごとの到達度と度数
pl: Zasięg i częstotliwość według rozmiaru grup
pt_br: Alcance e frequência por tamanho de grupo
ru: Охват и частота по размеру группы

source: Messages
de: Nachrichten
es: Mensajes
it: Messaggi
ja: メッセージ
pl: Komunikaty
pt_br: Mensagens
ru: Сообщения
